export const playlistConfig = {
  id: "PLLhUd_omM_h0",
  name: "रामजी के भजन",
};


export const devotionalQuotes = [

  {
    main: "हम रामजी के हैं, रामजी हमारे हैं।",
    sub: "बस यही हमारी पहचान है।",
  },

  {
    main: "जहाँ राम नाम होता है, वहाँ मन को सुकून मिलता है।",
    sub: "कुछ पल प्रभु के नाम करिए।",
  },

  {
    main: "जिस हृदय में राम हैं, वहाँ भय कैसा?",
    sub: "प्रेम से बोलिए — जय श्री राम।",
  },

  {
    main: "राम नाम से बड़ा कोई सहारा नहीं।",
    sub: "मन को प्रभु के चरणों में छोड़ दीजिए।",
  },

  {
    main: "प्रभु का नाम ही मन की सबसे प्यारी महफिल है।",
    sub: "श्रद्धा रखिए, रास्ता रामजी दिखाएँगे।",
  },

];